<?php



return [

	'websiteName' => 'الصفحة الرئيسية',
	'home' => 'الرئيسية',
	'aboutus' => 'من نحن',
	'services' => 'خدماتنا',
	'team' => 'فريقنا',
	'clients' => 'عملائنا',
	'contactUs' => 'تواصل معنا',
	'viewService' => 'شاهد الخدمة',
	'getlocalAdvice' => 'الحصول على استشارة قانونية',
	'fax' => 'فاكس',
	'readMore' => 'اقرأ المزيد',
	'ourServices' => 'خدماتنا',
	'ourTeam' => 'فريقنا',
	'years1' => 'سنوات ',
	'years2' => 'الخبرة',
	'agents' => 'عملاء سعيدون بالتعامل معنا',
	'success' => 'الحالات الناجحة',
	'jobs1' => 'وظائف ',
	'jobs2' => 'تمت',
	'fullName' => 'الاسم كاملاً',
	'email' => 'البريد الإلكتروني',
	'phone' => 'رقم الهاتف',
	'msg' => 'الرسالة',
	'submit' => 'ارسال',
	'mobile' => 'هاتف',
	'weAvalibale' => 'إذا كان لديك أي مشكلة قانونية في حياتك ... نحن متاحون',
	'consultation' => 'استشيرنا',
	'Qlinks' => 'روابط سريعة',
	'beConnected' => 'كن على تواصل معنا',
	'introduction' => 'المقدمة',
	'aboutOffice' => 'نبذة عن المكتب',
	'familyLaw' => 'قانون العائلة',
	'Criminallaw' => 'قانون جنائي',
	'worklaw' => 'قانون العمل',
	'someClients' => 'بعض عملائنا',
	'contactText' => 'لا تتردد في الإتصال بنا لمعرفة ما يمكن أن يقدّم لكم مكتب المحامي محمد بن خليفة آل ثاني، محامون ومستشارون قانونيون',

];